const DATA = {
  therapists: [
    {
      key: "11",
      name: "ნანა ნაცაური",
      imageName: "natsauri",
      intro:
        "ფიზიკური მედიცინისა და რეაბილიტაციის სპეციალისტი <br/> ნეირორეაბილიტაციის მაგისტრი (გერმანია)",
      resume:
        "<br/>2012 წლიდან დღემდე მუშაობს წამყვან სამედიცინო ცენტრებში, როგორც ფიზიკური მედიცინისა და რეაბილიტაციის სპეციალისტი, ასევე, სუპერვაიზერის თანამდებობაზე. აქვს 8 წლიანი გამოცდილება პედიატრიულ რეაბილიტაციაში აქედან 5 წელი აუტისტური სპექტრის მქონე ბავშვებთან. <br/><br/> გავლილი აქვს საერთაშორისო ტრენინგები, მათ შორის: კინესთეტიკის საბაზისო და სრულყოფილი კურსი, ტკივილის მართვა (გერმანია),სენსორული გადამუშავება და აუტისტური სპექტრი (კალიფორნია),  რეაბილიტაცია და სენსორული ინტეგრაცია (პოლონეთი), ქცევის გამოყენებითი ანალიზის საბაზისო კურსი, კინეზიოლოგიური ტეიპის საფუძვლები, აუტიზმის სპექტრის აშლილობების ადრეული გამოვლენა, დიაგნოსტიკა და მართვა, კვების ინტერვენცია პედიატრიაში და სხვა…",
    },
    {
      key: "22",
      name: "მერი გიუნაშვილი",
      imageName: "meriko",
      intro: "ფიზიკური მედიცინისა და რეაბილიტაციის სპეციალისტი",
      resume:
        "2013 წლიდან დღემდე მუშაობს წამყვან სამედიცინო ცენტრებში ფიზიკურ თერაპევტად. მას აქვს 8 წლიანი გამოცდილება ძვალ-სახსროვანი სისტემის პრობლემების მქონე პაციენტებთან. გავლილი აქვს საერთაშორისო ტრენინგები, მათ შორის: „ბიოპუნქტურის და ინფილტრაციის ტექნიკა ძვალკუნთოვანი დაავადების მართვაში“, „კინესთეტიკა მოვლის სფეროში“ - ძირითადი და სრულყოფილი კურსი და სხვა…",
    },
    {
      key: "33",
      name: "ლევან კიკნაძე",
      imageName: "levan",
      intro: "ფიზიკური მედიცინისა და რეაბილიტაციის სპეციალისტი (მაგისტრი)",
      resume:
        "2013 წლიდან დღემდე მუშაობს საქართველოში არსებულ წამყვან კლინიკებში. გავლილი აქვს საერთაშორისო ტრენინგები, მათ შორის: „ორთოპედ-ტრავმატოლოტოგიის, რეაბილიტაციისა და ფიზიოთერაპიის მკურნალობის თანამედროვე მიდგომები“, „STENDERS SPA COSMETICS presetation - მასტერ კლასი“, “ in the women and sport Seminar workshop”, “Conference Doping in Sport, Preventive Measures” და სხვა…",
    },
    {
      key: "44",
      name: "თუთი ვაშაკიძე",
      imageName: "tuti",
      intro: "ფიზიკური მედიცინისა და რეაბილიტაციის სპეციალისტი",
      resume: "ჯერ არ ვიცით",
    },
  ],
  services: [
    {
      key: "111",
      name: "ორთოპედიული რეაბილიტაცია",
      description: {
        main: "<p> ჩვენი სპეციალისტები დაგეხმარებიან ტკივილის გაკონტროლებასა და მოძრაობის უნარის აღდგენაში - კუნთოვანი სისტემის დაზიანებების ან ოპერაციების შემდეგ. <br /> მიზნის მისაღწევად ვიყენებთ პრაქტიკული მკურნალობის, ვარჯიშისა და კლიენტის ტრენინგის კომბინაციას: მანუალური თერაპია, სამკურნალო ვარჯიშები, ფიზიოთერაპიული პროცედურები და სხვა ინდივიდუალურად შერჩეული საშუალებები. </p> ",
        listTitle:
          "<p>გთავაზობთ რეაბილიტაციის კურსს შემდეგი ჩივილების შემთხვევაში:</p>",
        list: "<li> მოტეხილობები</li> <li> დაჭიმულობა და სახსრის დაზიანება (მაგ.: გაწყვეტილი კუნთები ან მყესები, ტენდინიტი, ჩოგბურთის ან გოლფის იდაყვი, პლანტარული ფასციტი)</li> <li> სახსრების ტკივილი (მაგ.: ართრიტი, მხრის კაფსულიტი, სახსრების დისლოკაცია, ბურსიტი, პატელოფემორალური სინდრომი)</li> <li> პოსტოპერაციული პერიოდი (მაგ.: ბარძაყის ძვლის ან მუხლის სახსრის ჩანაცვლება, მყესების რეკონსტრუქცია, მენისკის რეკონსტრუქცია, ფიქსაცია/ამპუტაციის შემდგომი პერიოდი, მოტეხილობა, ხერხემლის ტრავმა)</li> <li> კისრის ან ზურგის ტკივილი (მაგ.: კუნთების დაძაბულობა, ხერხემლის არხის სტენოზი, დისკის თიაქარი, კისრის ტრავმა და სხვა)</li> <li> ოსტეოპოროზი</li> <li> პოსტურალური (პოზის) პრობლემები</li> <li> ვარჯიშთან, სამუშაოსთან ან სხვა სახის ტრავმასთან დაკავშირებული დაზიანებები</li>",
        last: "",
      },
      pictureName: "orthopedy",
    },
    {
      key: "222",
      name: "ნეირორეაბილიტაცია",
      description: {
        main: "<p>გაწუხებთ ტკივილი, წონასწორობის დარღვევა და/ან მოძრაობის შეზღუდვა? მოგვმართეთ. ჩვენი სპეციალისტები დაგეხმარებიან ფიზიკური და ფუნქციური უნარების აღდგენაში (პაციენტის რესურსების შესაბამისად).</p>",
        listTitle: "<p>გთავაზობთ რეაბილიტაციის კურსს შემდეგი ჩივილებისას:</p>",
        list: " <li>ინსულტი <li> თავის ტვინის ტრავმული დაზიანება <li> ზურგის ტვინის დაზიანებები <li> ნერვის დაზიანება  <li> პარკინსონის დაავადება <li> გაფანტული სკლეროზი <li> ამიოტროფიული ლატერალური სკლეროზი <li> რეაბილიტაცია ნეიროქირურგიის შემდეგ და სხვა მდგომარეობებისთვის  ",
        last: "<p>პროცედურის დასაწყისში შეფასდება პაციენტის მდგომარეობა: მოძრაობა, ძალა, მოქნილობა, კოორდინაცია, გადაადგილების თავისუფლება და წონასწორობა. </p> <p>შეფასების საფუძველზე გაიწერება გრძელვადიანი და მოკლევადიანი მიზნები და ინდივიდუალურად შერჩეული ვარჯიშების კურსი.</p> ",
      },
      pictureName: "neurology",
    },
    {
      key: "333",
      name: "გერიატრიული რეაბილიტაცია",
      description: {
        main: "<p>გთავაზობთ მომსახურებას ხანდაზმული ადამიანებისთვის, რომლებსაც აქვთ ქრონიკული დაავადებები ან შეზღუდული ფიზიკური შესაძლებლობები და ფუნქციები. დაგეხმარებით, შეინარჩუნოთ ფიზიკური აქტივობა, დამოუკიდებლობა და გაიუმჯობესოთ თქვენი ცხოვრების ხარისხი.</p>",
        listTitle: "<p>მოგვმართეთ შემდეგი პრობლემების დროს:</p>",
        list: " <li>მობილობის დარღვევა, წონასწორობის დარღვევა და სიარულის გაძნელება</li> <li> ფიზიკური დეკომპენსაცია, როგორიცაა ფიზიკური ძალისა და გამძლეობის დაქვეითება</li> <li> დაცემის რისკი</li>  ",
        last: "",
      },
      pictureName: "geriatry",
    },
    {
      key: "444",
      name: "ფუნქციური რეაბილიტაცია",
      description: {
        main: "<p>ფუნქციური სარეაბილიტაციო პროგრამა შექმნილია იმისთვის, რომ დაგეხმაროთ კლინიკიდან თუ სარეაბილიტაციო ცენტრიდან გაწერის შემდეგ. </p><br/><p>ჩვენი მიზანია, ხელი შევუწყოთ გამოჯანმრთელების პროცესს თქვენს საცხოვრებელ გარემოში, რათა, რაც შეიძლება მალე დაუბრუნდეთ თქვენს ყოველდღიურ რუტინას.</p>",
        listTitle: "",
        list: "",
        last: "",
      },
      pictureName: "functional",
    },
    {
      key: "555",
      name: "კარდიორეაბილიტაცია",
      description: {
        main: "<p>გულის დაავადებებისას ჩვენი სპეციალისტები დაგეხმარებიან  ფიზიკური და ფუნქციური უნარების აღდგენაში (თქვენი რესურსების შესაბამისად).</p>",
        listTitle: "<p>გთავაზობთ რეაბილიტაციის კურსს შემდეგი ჩივილებისას:</p>",
        list: " <li>სტენოკარდია</li> <li>გულის ქრონიკული უკმარისობა</li> <li>კორონარული შუნტირება</li> <li>კორონარული ანგიოპლასტიკა და სხვა</li> ",
        last: "",
      },
      pictureName: "cardio",
    },
    {
      key: "777",
      name: "პედიატრიული რეაბილიტაცია",
      description: {
        main: "<p>თუ თქვენს შვილს ძვალ-სახსროვანი ან ძვალ-კუნთოვანი წარმოშობის ტკივილი, მოტორული განვითარების სირთულეები ან გადაადგილების პრობლემები აწუხებს, მოგვმართეთ და ჩვენი სპეციალისტი დეტალურად შეაფასებს მის მდგომარეობას. </p> <br/><p>შეფასება მოიცავს კუნთების სიძლიერის, პოზის, კოორდინაციის, ბალანსისა და მოქნილობის გამოკვლევას.</p><br/> <p>განვსაზღვრავთ, რამდენად გამოხატულია პრობლემები სახლის, ბაღისა თუ სკოლის გარემოში.</p><br/> <p>ინდივიდუალურად შემუშავებული გეგმით კი, ბავშვს ცხოვრების ხარისხის გაუმჯობესებაში დავეხმარებით.</p> ",
        listTitle: "<p>მოგვმართეთ შემდეგი პრობლემების დროს:</p>",
        list: " <li>კუნთოვანი სისტემის დარღვევები</li> <li>ორთოპედიული დაავადებები</li> <li>ნევროლოგიური დაავადებები (როგორიცაა ცერებრული დამბლა და ნერვ-კუნთოვანი დაავადებები)</li> <li>განვითარების შეფერხება </li> <li>აუტისტური სპექტრი</li> <li>დაუნის სინდრომი</li> ",
        last: "",
      },
      pictureName: "paediatric",
    },
    {
      key: "888",
      name: "პოსტკოვიდური რეაბილიტაცია",
      description: {
        main: "",
        listTitle:
          "<p>გადაიტანეთ COVID-19 და გაწუხებთ პოსტკოვიდური სიმპტომები?</p>",
        list: "<li>დაღლილობა</li> <li>ყოველდღიურ რუტინაში ჩართულობის სირთულე</li> <li>ჰაერის უკმარისობა</li> <li>ტკივილი გულმკერდის არეში</li> <li>წონასწორობის პრობლემები ან ხშირი თავბრუსხვევა</li> <li>სახსრების ტკივილი და/ან კუნთების სისუსტე უმოქმედობის, ან საწოლში ხანგრძლივი წოლის გამო</li> <li>გრძელვადიანი სიმპტომები, როგორიცაა: აზროვნებისა და კონცენტრაციის გაძნელება, დეპრესია, კუნთების ტკივილი, თავის ტკივილი, პერიოდული ცხელება, აჩქარებული გულისცემა</li> ",
        last: "<p>მოგვმართეთ, ჩვენ დაგეხმარებით პოსტკოვიდური სირთულეების დაძლევაში, ადაპტაციასა და სხეულის ფუნქციის აღდგენაში. </p>",
      },
      pictureName: "covid",
    },
    {
      key: "999",
      name: "დისტანციური სერვისები",
      description: {
        main: "<p>ტელემედიცინის გამოყენება მე-19 საუკუნის ბოლოს დაიწყო. მე-20 და 21-ე საუკუნეში დაიხვეწა. პანდემიის პერიოდში კი, ამ მიმართულებამ კიდევ უფრო მეტი აქტუალობა შეიძინა.</p>",
        listTitle: "<p>დისტანციური ფიზიკური თერაპიის უპირატესობებია:</p>",
        list: "<li>ფინანსური ხელმისაწვდომობა</li> <li>ინდივიდუალური სეანსები</li> <li>ფიზიკური მონაცემების სწრაფი გაუმჯობესება</li> <li>სარეაბილიტაციო სერვისის მიღება ყველგან, სადაც პაციენტი იმყოფება. </li> ",
        listTitle2:
          "<p>დღეისთვის, მედფოქსი სამ დისტანციურ სერვისს გთავაზობთ:</p>",
        list2:
          "<li>კონსულტაცია</li> <li>სამკურნალო ვარჯიში</li> <li>გამაჯანსაღებელი ვარჯიში</li> ",
        last: "<p>თუ უკვე გაქვთ ვარჯიშის გამოცდილება, შეგიძლიათ დისტანციურად მიიღოთ ყველა სერვისი. სხვა შემთხვევაში კი, თერაპევტი რამდენიმე ვიზიტში გასწავლით საჭირო ვარჯიშებს და მოგამზადებთ დისტანციური თერაპიისთვის (ვარჯიში/მონიტორინგი).</p>",
      },
      pictureName: "online",
    },
  ],
};

export default DATA;
